/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "バージョン 0.85";
CFBundleGetInfoString = "ねこープロジェクト21x バージョン 0.85 by ねこさん開発チーム, 1999-2001,2003-2011";
CFBundleName = "ねこープロジェクト21x";
